{"id":1670,"date":"2022-02-07T00:34:09","date_gmt":"2022-02-06T23:34:09","guid":{"rendered":"http:\/\/www.rennesenjeux.fr\/?page_id=1670"},"modified":"2022-02-09T19:11:17","modified_gmt":"2022-02-09T18:11:17","slug":"prix-du-jeu-2022","status":"publish","type":"page","link":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/","title":{"rendered":"Prix du jeu 2022"},"content":{"rendered":"<p>Malgr\u00e9 l\u2019annulation du festival, comme chaque ann\u00e9e, la Toile Ludique d\u00e9cerne des r\u00e9compenses \u00e0 plusieurs jeux de soci\u00e9t\u00e9 \u00e0 l\u2019occasion du festival Rennes en Jeux.<br \/>\nNous avons d\u00e9cid\u00e9, cette ann\u00e9e, de refondre totalement le mod\u00e8le que nous avions jusqu\u2019ici mis en place et vous d\u00e9couvrez aujourd\u2019hui les premiers prix remis dans ce nouveau cadre.<br \/>\nPour l\u2019essentiel, le but de cette refonte \u00e9tait double : que ces r\u00e9compenses soient le reflet de la pratique du jeu de soci\u00e9t\u00e9 dans le bassin rennais et ses alentours ET que ces r\u00e9compenses puissent aussi d\u00e9fendre les jeux de soci\u00e9t\u00e9 comme \u00e9tant des \u0153uvres issues de l\u2019esprit, des \u0153uvres d\u2019art, avant d\u2019\u00eatre des produits de consommation.<br \/>\nNous esp\u00e9rons de tout c\u0153ur que celles et ceux qui s\u2019y int\u00e9resseront de pr\u00e8s retrouveront bel et bien ces deux objectifs comme \u00e9tant au c\u0153ur de la d\u00e9marche, malgr\u00e9 une ann\u00e9e tr\u00e8s particuli\u00e8re, ponctu\u00e9e par la crise sanitaire que nous connaissons toutes et tous et, \u00e9videmment l\u2019annulation de Rennes en Jeux 2022.<\/p>\n<p>&nbsp;<\/p>\n<h1><span style=\"color: #f8991d;\">Prix de l&rsquo;animation ludique<\/span><\/h1>\n<p><em>Les diff\u00e9rentes structures adh\u00e9rentes de la Toile Ludique qui se chargent d\u2019animer divers jeux de soci\u00e9t\u00e9 tout au long de l\u2019ann\u00e9e (associations, caf\u00e9s jeux et ludoth\u00e8ques) remettront, cette ann\u00e9e, plusieurs r\u00e9compenses.<\/em><br \/>\n<em>Ces prix de l\u2019animation de ludique feront donc \u00e9tat des jeux ayant le mieux fonctionn\u00e9, une fois les r\u00e8gles transmises, lors des diverses animations organis\u00e9es par ces structures durant les ann\u00e9es 2020 et 2021.<\/em><br \/>\n<em>Les jeux doivent \u00eatre sortis en France en 2020 ou 2021 (avec, cependant, une tol\u00e9rance pour les jeux sortis dans la fin de l\u2019ann\u00e9e 2019).<\/em><\/p>\n<p><img decoding=\"async\" class=\"aligncenter wp-image-1671\" src=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n.png\" alt=\"\" width=\"100%\" height=\"630\" srcset=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n.png 1200w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n-300x158.png 300w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n-1024x538.png 1024w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n-768x403.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><br \/>\nIl y a 5 r\u00e9compenses \u00e0 d\u00e9cerner cette ann\u00e9e :<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jeu Enfant<\/span><\/strong><\/p>\n<h3><strong>Dragomino<\/strong><\/h3>\n<p>de Marie et Wilfried Fort, illustr\u00e9 par Ma\u00ebva da Silva et Christine Deschamps, \u00e9dit\u00e9 par Blue Orange<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Le prix du jeu Familial<\/span><\/strong><\/p>\n<h3><strong>L\u2019empire de C\u00e9sar<\/strong><\/h3>\n<p>de Matthieu Podevin, illustr\u00e9 par Alexandre Bonvalot et Jo\u00eblle Drans, \u00e9dit\u00e9 par Holy Grail Games et Synapses Games<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jeu Initi\u00e9<\/span><\/strong><\/p>\n<h3><strong>Unlock Legendary Adventures<\/strong><\/h3>\n<p>de Cyril Demaegd, sc\u00e9naris\u00e9 par Mathieu Casnin, Marion du Faou\u00ebt et Dave Neale, illustr\u00e9 par Olivier Danchin, Looky, Cyrille Bertin, Arnaud Demaegd, \u00e9dit\u00e9 par Space Cowboys<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jeu Expert<\/span><\/strong><\/p>\n<h3><strong>Dune Imperium<\/strong><\/h3>\n<p>de Paul Dennen, illustr\u00e9 par Clay Brooks, Raul Ramos et Nate Storm, \u00e9dit\u00e9 par Dire Wolf et localis\u00e9 en France par Lucky Duck Games<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jeu d\u2019Ambiance<\/span><\/strong><\/p>\n<h3><strong>Top Ten<\/strong><\/h3>\n<p>de Aur\u00e9lien Picolet, illustr\u00e9 par une personne discr\u00e8te et \u00e9dit\u00e9 par Cocktail Games<\/p>\n<h2><\/h2>\n<p>&nbsp;<\/p>\n<h1><span style=\"color: #f8991d;\">Prix du jury<\/span><\/h1>\n<h3>D\u00e9finition des prix<\/h3>\n<p><em>Les prix du jury r\u00e9compensent l\u2019engagement social, politique ou environnemental mis en \u0153uvre lors de la cr\u00e9ation ou la fabrication de jeux de soci\u00e9t\u00e9, mais \u00e9galement la volont\u00e9 de d\u00e9passer la simple recherche de l\u2019efficacit\u00e9 du divertissement ou de l\u2019innovation m\u00e9canique &#8211; en somme, ce que les jeux de soci\u00e9t\u00e9 apportent \u00e0 la soci\u00e9t\u00e9 en tant qu\u2019objet culturel.<\/em><br \/>\n<em>\u201c Objet culturel\u201d est ici entendu comme une \u0153uvre de l\u2019esprit [mat\u00e9rielle (un livre) ou immat\u00e9rielle (une chanson)] issue d&rsquo;une d\u00e9marche de cr\u00e9ation originale impactant le groupe social qui le re\u00e7oit, et r\u00e9pondant \u00e0 une ou plusieurs fonctions identifi\u00e9es par ce groupe. Pour le jeu de soci\u00e9t\u00e9, la d\u00e9marche qui aboutit \u00e0 l\u2019objet jeu implique les processus de cr\u00e9ations m\u00e9caniques et th\u00e9matiques exprim\u00e9s par l\u2019auteur, mais aussi les processus \u00e9ditoriaux : la d\u00e9finition de sa forme, de son fond et de sa fabrication. L\u2019impact des jeux de soci\u00e9t\u00e9 sur le public comprend par exemple les apprentissages sociaux, le d\u00e9veloppement de comp\u00e9tences individuelles, et l\u2019\u00e9volution des repr\u00e9sentations. L&rsquo;une des fonctions traditionnellement identifi\u00e9es du jeu de soci\u00e9t\u00e9 est le divertissement.<\/em><\/p>\n<p><img decoding=\"async\" class=\"aligncenter size-full wp-image-1676\" src=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/COM_FB_1200x630_JURY.png\" alt=\"\" width=\"100%\" height=\"630\" srcset=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/COM_FB_1200x630_JURY.png 1200w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/COM_FB_1200x630_JURY-300x158.png 300w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/COM_FB_1200x630_JURY-1024x538.png 1024w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/COM_FB_1200x630_JURY-768x403.png 768w\" sizes=\"(max-width: 1200px) 100vw, 1200px\" \/><\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jury, cat\u00e9gorie Autorat<\/span><\/strong><\/p>\n<p><em>A travers ce prix, le jury souhaite mettre en avant une d\u00e9marche auctoriale consciente de l\u2019impact du jeu de soci\u00e9t\u00e9 en tant qu\u2019objet culturel. Le prix peut \u00eatre attribu\u00e9 \u00e0 un auteur ou une autrice ayant la volont\u00e9 d\u00e9lib\u00e9r\u00e9e d\u2019exprimer des id\u00e9es \u00e0 travers ses jeux &#8211; par le biais de leurs r\u00e8gles et\/ou de leurs th\u00e8mes.<\/em><\/p>\n<h3><strong>Friedemann Friese<\/strong><\/h3>\n<p>Friedemann Friese est un auteur allemand n\u00e9 en 1970, qui cr\u00e9e des jeux depuis le d\u00e9but des ann\u00e9es 90. Il s&rsquo;auto-\u00e9dite gr\u00e2ce \u00e0 sa maison d&rsquo;\u00e9dition 2F-Spiele. Auteur de plus de 80 jeux, sa production devient plus r\u00e9guli\u00e8re \u00e0 partir de 2002 et se r\u00e9v\u00e8le tr\u00e8s \u00e9clectique, aussi bien au niveau des m\u00e9caniques que des th\u00e9matiques. Il assume une direction artistique underground et d\u00e9cal\u00e9e face aux codes actuels avec des partenariats renouvel\u00e9s aupr\u00e8s d&rsquo;illustrateurs privil\u00e9gi\u00e9s tels que Lars-Arn Kalusky et Harald Lieske.<\/p>\n<p>Dans le cadre de ce prix, le jury souhaite r\u00e9compenser Friedemann Friese pour sa d\u00e9marche de cr\u00e9ation de jeux politiquement engag\u00e9s, ancr\u00e9s dans notre r\u00e9el et parvenant \u00e0 le questionner.<br \/>\nFin 2020 sort Feierabend dans lequel il retrace l&rsquo;effet des luttes syndicales sur le bien-\u00eatre des salari\u00e9s. Augmentation des salaires, des cong\u00e9s pay\u00e9s, diminution du temps hebdomadaire de travail&#8230; autant de combats sociaux que Friese aborde dans ce jeu de gestion, qui promeut que le bien-\u00eatre passe par une vie \u00e9quilibr\u00e9e o\u00f9 le travail ne repr\u00e9sente pas tout. Les m\u00e9caniques choisies permettent, entre autres, de questionner subtilement les joueurs sur les disparit\u00e9s salariales homme\/femme.<br \/>\nCe jeu fait suite \u00e0 Futuropia, dans lequel l&rsquo;auteur allemand d\u00e9fend le concept du revenu universel. Le jeu veut illustrer qu&rsquo;en r\u00e9partissant correctement le travail et les richesses produites, et gr\u00e2ce aux machines, il est possible de lib\u00e9rer du temps pour tout le monde afin de r\u00e9aliser des activit\u00e9s \u00e9panouissantes (de la lecture aux jeux, mais aussi de la p\u00eache au jardinage, en passant par la construction,&#8230;). Friedemann Friese propose un syst\u00e8me \u00e9conomique simple permettant aux joueurs de cr\u00e9er leur lotissement \u00ab autonome \u00bb o\u00f9 le but est de r\u00e9ussir \u00e0 lib\u00e9rer le plus de temps libre possible pour les habitants du lotissement. Le jeu insiste \u00e9galement sur le fait que ce syst\u00e8me ne peut \u00eatre viable qu&rsquo;avec un imp\u00f4t \u00e9quitablement r\u00e9parti.<\/p>\n<p>La d\u00e9marche de Friedemann Friese d&rsquo;aborder des th\u00e9matiques soci\u00e9tales est ancienne : d\u00e8s 1992, Friese\u2019s Landlord propose d\u2019incarner un propri\u00e9taire foncier dans une caricature sociale cynique. En 2005, avec Fiese Freunde Fette Feten il aborde la vie de monsieur et madame \u00ab Tout le monde \u00bb. Au travers de situations tr\u00e8s vari\u00e9es, il fait vivre aux joueurs le parcours d\u2019une vie, de l&rsquo;adolescence \u00e0 la retraite, avec ses joies, ses malheurs,&#8230; Le jeu permet d\u2019\u00e9voquer des questions sociales tr\u00e8s diverses, comme le divorce, le mariage homosexuel, le c\u00e9libat des pr\u00eatres, les addictions&#8230; le tout trait\u00e9 avec un humour parfois trash, et au travers d\u2019une m\u00e9canique originale. En 2010, il d\u00e9nonce les d\u00e9rives de la finance dans Schwarzer Freitag, puis en 2012 celles de la politique et des m\u00e9dias dans Fremde Federn.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du jury, cat\u00e9gorie Edition<\/span><\/strong><\/p>\n<p><em>A travers ce prix, le jury souhaite mettre en avant une d\u00e9marche \u00e9ditoriale pour son engagement de production responsable, sa volont\u00e9 de partenariat \u00e9quitable avec les auteurs et autrices, et\/ou sa volont\u00e9 de d\u00e9velopper et publier des jeux en pleine conscience de leur impact soci\u00e9tal.<\/em><\/p>\n<h3><strong>Jeux OPLA<\/strong><\/h3>\n<p>Afin de r\u00e9compenser l\u2019ensemble de leur d\u00e9marche \u00e9ditoriale, le jury souhaite remettre cette ann\u00e9e le prix cat\u00e9gorie Edition aux \u00ab Jeux Opla \u00bb, maison d\u2019\u00e9dition lyonnaise cr\u00e9\u00e9e en 2010 par Florent Toscano.<\/p>\n<p>D\u2019abord et avant tout, les Jeux Opla se distinguent depuis plus de dix ans pour leur volont\u00e9 d\u2019une fabrication \u00e9co-responsable allant bien au-del\u00e0 des standards des labels actuels. Tous les composants des jeux Opla sont en effet produits en France \u00e0 partir de mat\u00e9riaux d\u2019origine contr\u00f4l\u00e9e (encres v\u00e9g\u00e9tales, bois issu de for\u00eats g\u00e9r\u00e9es, etc.). Cette volont\u00e9 de production responsable s\u2019\u00e9tend \u00e9galement \u00e0 l\u2019export, puisque leurs partenaires \u00e9trangers doivent \u00e9galement pouvoir \u00e9co-produire le jeu localement. Au-del\u00e0 de leur impact \u00e9cologique, les Jeux Opla souhaitent \u00e9galement par ces principes soutenir les \u00e9conomies locales. Enfin, en 10 ans d\u2019existence, aucun jeu n\u2019a quitt\u00e9 leur catalogue alors que la norme est davantage \u00e0 l\u2019appel de la nouveaut\u00e9 : une d\u00e9marche \u00e9ditoriale \u00ab durable \u00bb, en somme, dans tous les sens du terme.<\/p>\n<p>Par ailleurs, leur ligne \u00e9ditoriale tend \u00e0 d\u00e9passer le seul divertissement. Leur gamme Nature, sans \u00eatre du serious game ni du jeu p\u00e9dagogique, se veut une gamme de jeux de \u00ab sensibilisation \u00bb sur des th\u00e8mes li\u00e9s \u00e0 la pr\u00e9servation de la biodiversit\u00e9 et des milieux naturels. Afin de restituer leur th\u00e8me au plus juste, ces jeux ont \u00e9t\u00e9 d\u00e9velopp\u00e9s en partenariat avec des sp\u00e9cialistes : la Ligue de Protection des Oiseaux pour Migrato, Arthropologia pour Pollen\u2026 qui contribuent au livret p\u00e9dagogique inclus. De plus, les Jeux Opla d\u00e9montrent une volont\u00e9 d\u2019agir en r\u00e9seau avec d\u2019autres m\u00e9dias pour informer sur ces sujets \u00e0 l&rsquo;instar des jeux Il \u00e9tait une For\u00eat, La Glace et le Ciel et L\u2019Empereur, d\u00e9velopp\u00e9s en partenariat avec Luc Jacquet, r\u00e9alisateur des films documentaires \u00e9ponymes.<\/p>\n<p>En 2020, le jeu [Kosmopoli:t] est lui aussi issu d\u2019un partenariat f\u00e9cond en dehors de la sph\u00e8re ludique, puisqu\u2019il est le r\u00e9sultat de 4 ans de d\u00e9veloppement en collaboration avec le Laboratoire de Dynamique du Langage associ\u00e9 au CNRS. [Kosmopoli:t] permet aux joueurs de d\u00e9couvrir et de manipuler des langues parfois m\u00e9connues par la pratique d\u2019un jeu coop\u00e9ratif familial : en somme, une r\u00e9elle mise en jeu de l\u2019ouverture culturelle au sens large par la diversit\u00e9 des langues vivantes.<\/p>\n<p>Cette volont\u00e9 de tisser des liens avec d\u2019autres domaines de la culture se retrouve dans leur gamme BD : leurs jeux Lincoln se met au vert, Apocalypse au zoo de Carson City , Le Bois de Couadsous ou encore La Marche du Crabe ont tous \u00e9t\u00e9 d\u00e9velopp\u00e9s en \u00e9troite collaboration avec les sc\u00e9naristes et\/ou illustrateurs des bande-dessin\u00e9es du m\u00eame nom. Plus r\u00e9cemment, leur gamme Cartzzle propose de jouer des codes du puzzle classique par une d\u00e9licate superposition de cartes, notamment autour de toiles de ma\u00eetres.<\/p>\n<p>&nbsp;<\/p>\n<p><strong><span style=\"color: #f8991d;\">Prix du Jury cat\u00e9gorie Jeu<\/span><\/strong><\/p>\n<p><em>A travers ce prix, le jury souhaite mettre en avant un jeu (ou une gamme) ayant pour volont\u00e9 d\u2019exprimer une id\u00e9e, susciter des r\u00e9flexions (philosophiques, individuelles, politiques, sociales\u2026) et\/ou des \u00e9motions fortes, au del\u00e0 de la recherche d\u2019un divertissement efficace ou d\u2019une innovation m\u00e9canique.<\/em><\/p>\n<h3><strong>Gamme Cartaventura<\/strong><\/h3>\n<p>Cartaventura est une gamme de jeux de Thomas Dupont et Arnaud Ladagnous, illustr\u00e9e par Jeanne Landart et Guillaume Bernon et \u00e9dit\u00e9e par Blam!<\/p>\n<p>La gamme Cartaventura est une collection de jeux narratifs au sc\u00e9nario immersif et aux multiples d\u00e9nouements. En totale coop\u00e9ration ou en solo, les joueurs incarnent un personnage historique et d\u00e9veloppent leur aventure \u00e0 l\u2019aide de cartes proposant plusieurs actions possibles. Apr\u00e8s un propos introductif, ils r\u00e9fl\u00e9chissent ensemble aux choix \u00e0 faire en tentant d\u2019anticiper leurs cons\u00e9quences pour parvenir \u00e0 l\u2019une des fins propos\u00e9es. Gr\u00e2ce \u00e0 ce qu&rsquo;ils auront appris, \u00e0 leurs \u00e9checs parfois douloureux et en d\u00e9cidant de choix diff\u00e9rents, ils pourront optimiser leur aventure au fil des parties et ainsi d\u00e9couvrir les autres fins propos\u00e9es.<\/p>\n<p>Les jeux de la gamme Cartaventura permettent d\u2019explorer des \u00e9poques vari\u00e9es (le sous-continent indien du d\u00e9but 20e, la Scandinavie m\u00e9di\u00e9vale, ou les Etats-Unis au 19e s. pour les trois premiers volumes), chacune retranscrite avec qualit\u00e9 et fid\u00e9lit\u00e9. Les joueurs plongent dans l&rsquo;Histoire gr\u00e2ce \u00e0 des sc\u00e9narios riches, document\u00e9s et bas\u00e9s sur des faits et des personnages r\u00e9els ou historiquement plausibles.<br \/>\nLes cartes sont illustr\u00e9es \u00e0 l&rsquo;aquarelle par Jeanne Landart et Guillaume Bernon, en hommage aux carnets de voyage, et se d\u00e9ploient peu \u00e0 peu sur la table au gr\u00e9 des choix des joueurs.<br \/>\nUn court livret p\u00e9dagogique, r\u00e9dig\u00e9 avec l\u2019aide de sp\u00e9cialistes des \u00e9poques visit\u00e9es, offre un compl\u00e9ment d&rsquo;informations sur leurs enjeux historiques et leurs probl\u00e9matiques soci\u00e9tales.<\/p>\n<p>A travers ce prix, le jury souhaite valoriser une gamme de jeux qui, \u00e0 travers une m\u00e9canique simple (et d\u00e9j\u00e0 explor\u00e9e notamment par les livres dont vous \u00eates le h\u00e9ros), aborde des sujets historiques et\/ou moraux comme la recherche de la r\u00e9demption, la reconstruction personnelle, la recherche de la spiritualit\u00e9, l&rsquo;esclavagisme. Sans tomber dans le drame social ou le documentaire p\u00e9dagogique, les auteurs proposent aux joueurs des choix conscients concernant les conflits nationaux ou religieux, l\u2019acceptation de l\u2019autre et de sa diff\u00e9rence ou le racisme, en miroir des enjeux sociaux contemporains. Le jury salue \u00e9galement la recherche de la part de l\u2019\u00e9diteur d\u2019une fabrication locale en assumant la sobri\u00e9t\u00e9 du mat\u00e9riel.<\/p>\n<p>&nbsp;&nbsp;<br \/>\n<strong><span style=\"color: #f8991d;\">Membres du jury 2022<\/span><\/strong><br \/>\n<strong>Christel Beneston<\/strong>, ludicaire \u00e0 la boutique <em>Sortil\u00e8ges <\/em>de St Malo, g\u00e9rante de <em>Breizh Escape<\/em> et membre d\u2019associations ludiques.<br \/>\n<strong>Xavier Berret<\/strong>, g\u00e9rant de bars \u00e0 jeux <em>L\u2019Heure du Jeu<\/em>, co-g\u00e9rant de l\u2019espace de loisir <em>Le Quart d\u2019Heure<\/em>, associ\u00e9 \u00e0 l\u2019ancien \u00e9diteur <em>Playad Games<\/em>, cofondateur et ancien pr\u00e9sident du <em>R\u00e9seau des Caf\u00e9s Ludiques<\/em>.<br \/>\n<strong>Sarah Blaineau<\/strong>, animatrice et pr\u00e9sidente de l\u2019association rennaise <em>Borderline Games<\/em>.<br \/>\n<strong>Lo\u00efc Boisnier<\/strong>, jur\u00e9 pour le \u00abJeu de l\u2019ann\u00e9e\u00bb (2002), co-fondateur des associations <em>Ludopathes Nantais<\/em> et <em>Toile Ludique Rennaise<\/em>, ex-g\u00e9rant des magasins TdJ \u00e0 Rennes.<br \/>\n<strong>Tiphaine Fac\u00e9lina<\/strong>, ancienne ludoth\u00e9caire, animatrice en caf\u00e9 ludique et ludicaire, fondatrice de l\u2019association <em>Ludibli <\/em>et \u2028co-g\u00e9rante de l\u2019entreprise d\u2019animation ludique <em>Fabulaire<\/em>.<br \/>\n<strong>Henri Kermarrec<\/strong>, auteur de jeux, ancien pr\u00e9sident de la <em>Soci\u00e9t\u00e9 des Auteurs de Jeux<\/em>, enseignant en game design, directeur artistique et graphiste pour le jeu de soci\u00e9t\u00e9.<br \/>\n<strong>Cathy Suignard<\/strong>, pr\u00e9sidente du <em>Groupement des Boutiques Ludiques<\/em> et ludicaire \u00e0 la boutique <em>Le Lutin Ludique<\/em> sur Dinan.<br \/>\n<strong>Alan Vallet<\/strong>, ludoth\u00e9caire sur Rennes, membre du bureau de l\u2019<em>ALF Bretagne<\/em>, formateur en culture ludique dans le champ socioculturel et fondateur du Prix du jeu de la <em>Toile Ludique Rennaise<\/em>.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Malgr\u00e9 l\u2019annulation du festival, comme chaque ann\u00e9e, la Toile Ludique d\u00e9cerne des r\u00e9compenses \u00e0 plusieurs jeux de soci\u00e9t\u00e9 \u00e0 l\u2019occasion du festival Rennes en Jeux. Nous avons d\u00e9cid\u00e9, cette ann\u00e9e, de refondre totalement le mod\u00e8le que nous avions jusqu\u2019ici mis en place et vous d\u00e9couvrez aujourd\u2019hui les premiers prix remis dans ce nouveau cadre. Pour [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\" \/>\n<meta property=\"og:description\" content=\"Malgr\u00e9 l\u2019annulation du festival, comme chaque ann\u00e9e, la Toile Ludique d\u00e9cerne des r\u00e9compenses \u00e0 plusieurs jeux de soci\u00e9t\u00e9 \u00e0 l\u2019occasion du festival Rennes en Jeux. Nous avons d\u00e9cid\u00e9, cette ann\u00e9e, de refondre totalement le mod\u00e8le que nous avions jusqu\u2019ici mis en place et vous d\u00e9couvrez aujourd\u2019hui les premiers prix remis dans ce nouveau cadre. Pour [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/\" \/>\n<meta property=\"og:site_name\" content=\"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\" \/>\n<meta property=\"article:modified_time\" content=\"2022-02-09T18:11:17+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n.png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data1\" content=\"12 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/\",\"url\":\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/\",\"name\":\"Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\",\"isPartOf\":{\"@id\":\"http:\/\/www.rennesenjeux.fr\/#website\"},\"datePublished\":\"2022-02-06T23:34:09+00:00\",\"dateModified\":\"2022-02-09T18:11:17+00:00\",\"breadcrumb\":{\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"http:\/\/www.rennesenjeux.fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Prix du jeu 2022\"}]},{\"@type\":\"WebSite\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/#website\",\"url\":\"http:\/\/www.rennesenjeux.fr\/\",\"name\":\"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"http:\/\/www.rennesenjeux.fr\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/","og_locale":"fr_FR","og_type":"article","og_title":"Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","og_description":"Malgr\u00e9 l\u2019annulation du festival, comme chaque ann\u00e9e, la Toile Ludique d\u00e9cerne des r\u00e9compenses \u00e0 plusieurs jeux de soci\u00e9t\u00e9 \u00e0 l\u2019occasion du festival Rennes en Jeux. Nous avons d\u00e9cid\u00e9, cette ann\u00e9e, de refondre totalement le mod\u00e8le que nous avions jusqu\u2019ici mis en place et vous d\u00e9couvrez aujourd\u2019hui les premiers prix remis dans ce nouveau cadre. Pour [&hellip;]","og_url":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/","og_site_name":"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","article_modified_time":"2022-02-09T18:11:17+00:00","og_image":[{"url":"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2022\/02\/273008800_980449695999724_5047473625152067534_n.png"}],"twitter_card":"summary_large_image","twitter_misc":{"Dur\u00e9e de lecture estim\u00e9e":"12 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/","url":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/","name":"Prix du jeu 2022 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","isPartOf":{"@id":"http:\/\/www.rennesenjeux.fr\/#website"},"datePublished":"2022-02-06T23:34:09+00:00","dateModified":"2022-02-09T18:11:17+00:00","breadcrumb":{"@id":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/www.rennesenjeux.fr\/prix-du-jeu-2022\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"http:\/\/www.rennesenjeux.fr\/"},{"@type":"ListItem","position":2,"name":"Prix du jeu 2022"}]},{"@type":"WebSite","@id":"http:\/\/www.rennesenjeux.fr\/#website","url":"http:\/\/www.rennesenjeux.fr\/","name":"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/www.rennesenjeux.fr\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"}]}},"_links":{"self":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/1670"}],"collection":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/comments?post=1670"}],"version-history":[{"count":24,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/1670\/revisions"}],"predecessor-version":[{"id":1697,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/1670\/revisions\/1697"}],"wp:attachment":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/media?parent=1670"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}