{"id":2211,"date":"2023-02-01T02:26:26","date_gmt":"2023-02-01T01:26:26","guid":{"rendered":"http:\/\/www.rennesenjeux.fr\/?page_id=2211"},"modified":"2023-02-01T11:15:44","modified_gmt":"2023-02-01T10:15:44","slug":"prix-lizzie-magie-2023","status":"publish","type":"page","link":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/","title":{"rendered":"Prix Lizzie Magie 2023"},"content":{"rendered":"<p><img decoding=\"async\" src=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1.png\" alt=\"\" width=\"100%\" class=\"aligncenter size-full wp-image-2165\" srcset=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1.png 1000w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1-300x300.png 300w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1-150x150.png 150w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1-768x768.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><br \/>\n<\/p>\n<h4>D\u00e9finition des prix<\/h4>\n<p>Les <strong>prix Lizzie Magie<\/strong> (en r\u00e9f\u00e9rence \u00e0 l\u2019<a href=\"#Lizzie\">historique autrice du Monopoly<\/a>) r\u00e9compensent l\u2019engagement social, politique ou environnemental mis en \u0153uvre lors de la cr\u00e9ation, la fabrication ou la diffusion de jeux de soci\u00e9t\u00e9. Ils r\u00e9compensent \u00e9galement la volont\u00e9 de porter le jeu de soci\u00e9t\u00e9 au-del\u00e0 de la simple recherche de l\u2019efficacit\u00e9 du divertissement ou de l\u2019innovation m\u00e9canique. En somme, les <strong>prix Lizzie Magie<\/strong> souhaitent mettre en avant ce que les jeux de soci\u00e9t\u00e9 apportent \u00e0 la soci\u00e9t\u00e9 en tant qu\u2019objet culturel.<br \/>\n\u00ab\u00a0Objet culturel\u00a0\u00bb est ici entendu comme une \u0153uvre de l\u2019esprit [mat\u00e9rielle (un livre) ou immat\u00e9rielle (une chanson)] issue d\u2019une d\u00e9marche de cr\u00e9ation originale impactant le groupe social qui le re\u00e7oit, et r\u00e9pondant \u00e0 une ou plusieurs fonctions identifi\u00e9es par ce groupe. Pour le jeu de soci\u00e9t\u00e9, la d\u00e9marche qui aboutit \u00e0 l\u2019objet jeu implique les processus de cr\u00e9ations m\u00e9caniques et th\u00e9matiques exprim\u00e9s par l\u2019auteur, mais aussi les processus \u00e9ditoriaux : la d\u00e9finition de sa forme, de son fond et de sa fabrication. L\u2019impact des jeux de soci\u00e9t\u00e9 sur le public comprend par exemple les apprentissages sociaux, le d\u00e9veloppement de comp\u00e9tences individuelles, et l\u2019\u00e9volution des repr\u00e9sentations. L\u2019une des fonctions traditionnellement identifi\u00e9es du jeu de soci\u00e9t\u00e9 est le divertissement.<\/p>\n<p>&nbsp;<br \/>\nLe jury des <strong>prix Lizzie Magie<\/strong> est compos\u00e9 d\u2019acteurs tr\u00e8s divers du milieu ludique :<\/p>\n<ul>\n<li><strong>Xavier Berret<\/strong> est G\u00e9rant de bars \u00e0 jeux l\u2019Heure du Jeu, cog\u00e9rant de l\u2019espace de loisir le Quart d\u2019Heure, cofondateur et ancien pr\u00e9sident du R\u00e9seau des Caf\u00e9s Ludiques.<\/li>\n<li><strong>Sarah Blaineau<\/strong> est co-g\u00e9rante du Bar-Restaurant La Reine de C\u0153ur (ouverture Avril), animatrice et ancienne pr\u00e9sidente de l\u2019association rennaise Borderline Games.<\/li>\n<li><strong>Lo\u00efc Boisnier<\/strong> est l\u2019ex-g\u00e9rant des magasins Terres de Jeux &#8211; Temple du Jeu \u00e0 Rennes, co-fondateur des associations ludiques Ludopathes Nantais et Toile Ludique Rennaise, et ancien jur\u00e9 pour le \u00ab Jeu de l\u2019Ann\u00e9e \u00bb en 2002.<\/li>\n<li><strong>Henri Kermarrec<\/strong> est auteur de jeux, ancien pr\u00e9sident de la Soci\u00e9t\u00e9 des Auteurs de Jeux, enseignant en game design, et directeur artistique\/graphiste pour le jeu de soci\u00e9t\u00e9.<\/li>\n<li><strong>Cathy Suignard<\/strong> est ludicaire \u00e0 la boutique le Lutin Ludique \u00e0 Dinan, et pr\u00e9sidente du Groupement des Boutiques Ludiques.<\/li>\n<li><strong>Alan Vallet<\/strong> est ludoth\u00e9caire sur Rennes, membre du bureau de l\u2019ALF Bretagne, formateur en culture ludique dans le champs socioculturel et fondateur du prix du jeu de la Toile Ludique.<\/li>\n<\/ul>\n<p>&nbsp;<br \/>\nL\u2019ann\u00e9e derni\u00e8re, les <strong>prix Lizzie Magie<\/strong> avaient \u00e9t\u00e9 d\u00e9cern\u00e9s \u00e0 <a href=\"http:\/\/www.rennesenjeux.fr\/index.php\/prix-du-jeu-2022\/\">un auteur, un \u00e9diteur et un jeu<\/a>.<\/p>\n<p>&nbsp;<\/p>\n<p><img decoding=\"async\" src=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-3.png\" alt=\"\" width=\"100%\" class=\"aligncenter size-full wp-image-2166\" srcset=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-3.png 1000w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-3-300x300.png 300w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-3-150x150.png 150w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-3-768x768.png 768w\" sizes=\"(max-width: 1000px) 100vw, 1000px\" \/><br \/>\n<\/p>\n<h4>Prix Lizzie Magie 2023<\/h4>\n<p>\u2756 Le jury souhaite remettre cette ann\u00e9e un <strong>prix Lizzie Magie<\/strong> au jeu <strong>Alice is missing<\/strong> de <em>Spencer Starke<\/em>, \u00e9dit\u00e9 par <em>Renegade Games<\/em> et localis\u00e9 en version fran\u00e7aise par <em>Origames<\/em>.<br \/>\n<strong>Alice is missing<\/strong> propose de vivre une aventure au contexte particulier : Alice, jeune fille de 17 ans vivant dans une petite ville de province am\u00e9ricaine, a disparu depuis trois jours. Ses camarades, incarn\u00e9s par les joueurs et joueuses, vont essayer de la retrouver. Le jeu propose une exp\u00e9rience ludique diff\u00e9rente, puisque cette qu\u00eate va se d\u00e9rouler uniquement par messages interpos\u00e9s. Muni de son smartphone, chaque participant va \u00e9changer avec les autres en jouant le r\u00f4le de son personnage et en faisant \u00e9voluer l\u2019histoire. Celle-ci est donc issue d\u2019une narration partag\u00e9e similaire \u00e0 celle d\u2019un jeu de r\u00f4le, port\u00e9 par un syst\u00e8me tr\u00e8s simple plus proche du jeu de soci\u00e9t\u00e9. Ainsi, au travers d\u2019une trame qui se dessinera gr\u00e2ce \u00e0 quelques tirages de cartes, les participants \u00e9changeront sur ce qui a pu arriver \u00e0 Alice, de mani\u00e8re libre.<br \/>\nLe jeu permet au groupe de vivre une aventure qu\u2019il va lui-m\u00eame cr\u00e9er. En osant aborder des th\u00e9matiques souvent d\u00e9laiss\u00e9es par le jeu de soci\u00e9t\u00e9 (disparition, mort, mal de vivre, relations parents\/enfants, violences faites aux femmes, &#8230;), l\u2019auteur et l\u2019\u00e9diteur nous invitent \u00e0 nous interroger sur le monde contemporain, nos r\u00e9alit\u00e9s sociales et leur complexit\u00e9. La narration partag\u00e9e offre l\u2019opportunit\u00e9 \u00e0 chacun de questionner nos r\u00e9actions et nos pr\u00e9jug\u00e9s lorsque nous nous trouvons confront\u00e9 \u00e0 des difficult\u00e9s humaines et sociales. Enfin, en laissant les joueurs et joueuses libres d\u2019explorer les th\u00e9matiques souhait\u00e9es , mais aussi d\u2019\u00e9viter celles qu\u2019ils ne souhaitent pas aborder durant ce moment, le jeu permet \u00e0 chaque groupe de s\u2019interroger diff\u00e9remment.<br \/>\n<strong>Alice is Missing<\/strong> peut \u00eatre une exp\u00e9rience \u00e9motionnelle tr\u00e8s forte : en choisissant un th\u00e8me volontairement \u00ab\u00a0difficile\u00a0\u00bb, r\u00e9aliste et contemporain, l\u2019auteur invite \u00e0 vivre une exp\u00e9rience ludique qui va au-del\u00e0 du simple divertissement.<\/p>\n<p>\u2756 Le jury souhaite remettre cette ann\u00e9e un <strong>prix Lizzie Magie<\/strong> \u00e0 l\u2019<strong>Association des Ludoth\u00e8ques Fran\u00e7aises (ALF)<\/strong>.<br \/>\nL\u2019<strong>ALF<\/strong> est un r\u00e9seau qui f\u00e9d\u00e8re, repr\u00e9sente et accompagne les ludoth\u00e8ques et autres structures ludiques similaires depuis 1979. Le jury souhaite donc d\u2019abord saluer son action de diffusion du jeu de soci\u00e9t\u00e9 de longue date dans les territoires fran\u00e7ais. Bon nombre d\u2019acteurs et actrices du milieu ludique ont \u00e9t\u00e9 impact\u00e9s lors de leur parcours par une ludoth\u00e8que de quartier : nul doute que leur pros\u00e9lytisme de terrain a contribu\u00e9 \u00e0 faire du jeu de soci\u00e9t\u00e9 moderne francophone ce qu\u2019il est aujourd\u2019hui.<br \/>\nPar ailleurs, l\u2019<strong>ALF<\/strong> d\u00e9fend publiquement le jeu (au sens large, et donc \u00e9galement le jeu de soci\u00e9t\u00e9) comme un v\u00e9ritable objet culturel, que ce soit au travers de ses actions de formation des ludoth\u00e9caires, ou de ses prises de position publiques (supports de communication, actions aupr\u00e8s des institutions\u2026). En compl\u00e9ment, l\u2019association a publi\u00e9 en 2016 son projet politique, qui affirme le r\u00f4le des ludoth\u00e8ques en tant que structures d\u2019\u00e9ducation populaire, qui accompagnent \u00ab\u00a0l\u2019\u00e9mancipation des personnes en d\u00e9veloppant un pouvoir d\u2019agir qui permette \u00e0 chacun de prendre sa place de citoyen-ne, et de s\u2019inscrire dans une d\u00e9marche de transformation sociale\u00a0\u00bb.<br \/>\nEnfin, dans un contexte environnemental o\u00f9 nous devons questionner nos pratiques de production et de consommation, le r\u00e9seau de plus de 700 ludoth\u00e8ques r\u00e9f\u00e9renc\u00e9es (dont 400 adh\u00e9rentes \u00e0 l\u2019<strong>ALF<\/strong>) permet de mutualiser les jeux Les ludoth\u00e8ques sont des \u00e9quipements culturels de proximit\u00e9 d\u00e9terminants pour pouvoir conserver le jeu de soci\u00e9t\u00e9 en tant que pratique culturelle largement partag\u00e9e de mani\u00e8re soutenable.<br \/>\n<\/p>\n<hr>\n<h4 id=\"Lizzie\">Lizzie Magie<\/h4>\n<p><img decoding=\"async\" loading=\"lazy\" src=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/game-image.jpg\" alt=\"\" width=\"374\" height=\"585\" class=\"alignleft size-full wp-image-2213\" srcset=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/game-image.jpg 374w, http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/game-image-192x300.jpg 192w\" sizes=\"(max-width: 374px) 100vw, 374px\" \/>Elizabeth Magie, dit Lizzie, est autrice de jeu, \u00e9crivaine et st\u00e9nographe am\u00e9ricaine. Progressite et f\u00e9ministe au tournant du 20e si\u00e8cle, elle fait partie du mouvement quaker et appr\u00e9cie les id\u00e9es de l&rsquo;\u00e9conomiste Henry George, qui veut limiter le pouvoir des propri\u00e9taires fonciers avec un imp\u00f4t unique. En 1903, elle d\u00e9pose un brevet pour un jeu de soci\u00e9t\u00e9, The Landlord&rsquo;s Game (Le Jeu du propri\u00e9taire foncier), avec lequel elle souhaite illustrer la \u00ab nature antisociale du monopole \u00bb. Il se diffuse sur les campus, dans le milieu des intellectuels de gauche et parmi les Quakers, sur la c\u00f4te Est des Etats-Unis. En 1933, un homme d\u2019affaires sans le sou, Charles Darrow, s\u2019approprie le jeu et le signe chez les Parker Brothers en son nom &#8211; ainsi est n\u00e9 le Monopoly.<\/p>\n<p>Par les <strong>Prix Lizzie Magie<\/strong>, le jury tient \u00e0 rendre hommage \u00e0 une personnalit\u00e9 forte et pourtant longtemps m\u00e9connue de la cr\u00e9ation culturelle du monde du jeu de soci\u00e9t\u00e9. Lizzie Magie fut une pionni\u00e8re \u00e0 utiliser le m\u00e9dia du jeu de soci\u00e9t\u00e9 pour promouvoir un message social engag\u00e9. Spoli\u00e9e de son brevet, elle consent malgr\u00e9 tout \u00e0 un accord avec Parker Brothers afin que le message v\u00e9hicul\u00e9 par le jeu soit le plus largement diffus\u00e9. Dans le contrat sign\u00e9, Magie obtient de la soci\u00e9t\u00e9 qu&rsquo;elle publie (en mentionnant son nom et portrait en couverture) deux autres de ses jeux : Bargain Day (Jour d&rsquo;occasion) et King&rsquo;s Men (Hommes du Roi).<\/p>\n<p>\u00e0 lire :<br \/>\n<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Elizabeth_Magie\">https:\/\/fr.wikipedia.org\/wiki\/Elizabeth_Magie<\/a><br \/>\n<a href=\"https:\/\/fr.wikipedia.org\/wiki\/The_Landlord%27s_Game\">https:\/\/fr.wikipedia.org\/wiki\/The_Landlord%27s_Game<\/a><br \/>\n<a href=\"https:\/\/fr.wikipedia.org\/wiki\/Histoire_du_Monopoly\">https:\/\/fr.wikipedia.org\/wiki\/Histoire_du_Monopoly<\/a><br \/>\n<a href=\"https:\/\/boardgamegeek.com\/boardgame\/9176\/kings-men\">https:\/\/boardgamegeek.com\/boardgame\/9176\/kings-men<\/a><br \/>\n<a href=\"https:\/\/boardgamegeek.com\/boardgame\/13483\/bargain-day\">https:\/\/boardgamegeek.com\/boardgame\/13483\/bargain-day<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>D\u00e9finition des prix Les prix Lizzie Magie (en r\u00e9f\u00e9rence \u00e0 l\u2019historique autrice du Monopoly) r\u00e9compensent l\u2019engagement social, politique ou environnemental mis en \u0153uvre lors de la cr\u00e9ation, la fabrication ou la diffusion de jeux de soci\u00e9t\u00e9. Ils r\u00e9compensent \u00e9galement la volont\u00e9 de porter le jeu de soci\u00e9t\u00e9 au-del\u00e0 de la simple recherche de l\u2019efficacit\u00e9 du [&hellip;]<\/p>\n","protected":false},"author":1,"featured_media":0,"parent":0,"menu_order":0,"comment_status":"closed","ping_status":"closed","template":"","meta":{"footnotes":""},"acf":[],"yoast_head":"<!-- This site is optimized with the Yoast SEO plugin v21.1 - https:\/\/yoast.com\/wordpress\/plugins\/seo\/ -->\n<title>Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes<\/title>\n<meta name=\"robots\" content=\"index, follow, max-snippet:-1, max-image-preview:large, max-video-preview:-1\" \/>\n<link rel=\"canonical\" href=\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/\" \/>\n<meta property=\"og:locale\" content=\"fr_FR\" \/>\n<meta property=\"og:type\" content=\"article\" \/>\n<meta property=\"og:title\" content=\"Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\" \/>\n<meta property=\"og:description\" content=\"D\u00e9finition des prix Les prix Lizzie Magie (en r\u00e9f\u00e9rence \u00e0 l\u2019historique autrice du Monopoly) r\u00e9compensent l\u2019engagement social, politique ou environnemental mis en \u0153uvre lors de la cr\u00e9ation, la fabrication ou la diffusion de jeux de soci\u00e9t\u00e9. Ils r\u00e9compensent \u00e9galement la volont\u00e9 de porter le jeu de soci\u00e9t\u00e9 au-del\u00e0 de la simple recherche de l\u2019efficacit\u00e9 du [&hellip;]\" \/>\n<meta property=\"og:url\" content=\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/\" \/>\n<meta property=\"og:site_name\" content=\"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\" \/>\n<meta property=\"article:modified_time\" content=\"2023-02-01T10:15:44+00:00\" \/>\n<meta property=\"og:image\" content=\"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1.png\" \/>\n<meta name=\"twitter:card\" content=\"summary_large_image\" \/>\n<meta name=\"twitter:label1\" content=\"Dur\u00e9e de lecture estim\u00e9e\" \/>\n\t<meta name=\"twitter:data1\" content=\"7 minutes\" \/>\n<script type=\"application\/ld+json\" class=\"yoast-schema-graph\">{\"@context\":\"https:\/\/schema.org\",\"@graph\":[{\"@type\":\"WebPage\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/\",\"url\":\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/\",\"name\":\"Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\",\"isPartOf\":{\"@id\":\"http:\/\/www.rennesenjeux.fr\/#website\"},\"datePublished\":\"2023-02-01T01:26:26+00:00\",\"dateModified\":\"2023-02-01T10:15:44+00:00\",\"breadcrumb\":{\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/#breadcrumb\"},\"inLanguage\":\"fr-FR\",\"potentialAction\":[{\"@type\":\"ReadAction\",\"target\":[\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/\"]}]},{\"@type\":\"BreadcrumbList\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/#breadcrumb\",\"itemListElement\":[{\"@type\":\"ListItem\",\"position\":1,\"name\":\"Accueil\",\"item\":\"http:\/\/www.rennesenjeux.fr\/\"},{\"@type\":\"ListItem\",\"position\":2,\"name\":\"Prix Lizzie Magie 2023\"}]},{\"@type\":\"WebSite\",\"@id\":\"http:\/\/www.rennesenjeux.fr\/#website\",\"url\":\"http:\/\/www.rennesenjeux.fr\/\",\"name\":\"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes\",\"description\":\"\",\"potentialAction\":[{\"@type\":\"SearchAction\",\"target\":{\"@type\":\"EntryPoint\",\"urlTemplate\":\"http:\/\/www.rennesenjeux.fr\/?s={search_term_string}\"},\"query-input\":\"required name=search_term_string\"}],\"inLanguage\":\"fr-FR\"}]}<\/script>\n<!-- \/ Yoast SEO plugin. -->","yoast_head_json":{"title":"Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","robots":{"index":"index","follow":"follow","max-snippet":"max-snippet:-1","max-image-preview":"max-image-preview:large","max-video-preview":"max-video-preview:-1"},"canonical":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/","og_locale":"fr_FR","og_type":"article","og_title":"Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","og_description":"D\u00e9finition des prix Les prix Lizzie Magie (en r\u00e9f\u00e9rence \u00e0 l\u2019historique autrice du Monopoly) r\u00e9compensent l\u2019engagement social, politique ou environnemental mis en \u0153uvre lors de la cr\u00e9ation, la fabrication ou la diffusion de jeux de soci\u00e9t\u00e9. Ils r\u00e9compensent \u00e9galement la volont\u00e9 de porter le jeu de soci\u00e9t\u00e9 au-del\u00e0 de la simple recherche de l\u2019efficacit\u00e9 du [&hellip;]","og_url":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/","og_site_name":"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","article_modified_time":"2023-02-01T10:15:44+00:00","og_image":[{"url":"http:\/\/www.rennesenjeux.fr\/wp-content\/uploads\/2023\/02\/PRIX-Jury-1.png"}],"twitter_card":"summary_large_image","twitter_misc":{"Dur\u00e9e de lecture estim\u00e9e":"7 minutes"},"schema":{"@context":"https:\/\/schema.org","@graph":[{"@type":"WebPage","@id":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/","url":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/","name":"Prix Lizzie Magie 2023 - Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","isPartOf":{"@id":"http:\/\/www.rennesenjeux.fr\/#website"},"datePublished":"2023-02-01T01:26:26+00:00","dateModified":"2023-02-01T10:15:44+00:00","breadcrumb":{"@id":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/#breadcrumb"},"inLanguage":"fr-FR","potentialAction":[{"@type":"ReadAction","target":["http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/"]}]},{"@type":"BreadcrumbList","@id":"http:\/\/www.rennesenjeux.fr\/prix-lizzie-magie-2023\/#breadcrumb","itemListElement":[{"@type":"ListItem","position":1,"name":"Accueil","item":"http:\/\/www.rennesenjeux.fr\/"},{"@type":"ListItem","position":2,"name":"Prix Lizzie Magie 2023"}]},{"@type":"WebSite","@id":"http:\/\/www.rennesenjeux.fr\/#website","url":"http:\/\/www.rennesenjeux.fr\/","name":"Festival de jeux de soci\u00e9t\u00e9 \u00e0 Rennes","description":"","potentialAction":[{"@type":"SearchAction","target":{"@type":"EntryPoint","urlTemplate":"http:\/\/www.rennesenjeux.fr\/?s={search_term_string}"},"query-input":"required name=search_term_string"}],"inLanguage":"fr-FR"}]}},"_links":{"self":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/2211"}],"collection":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages"}],"about":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/types\/page"}],"author":[{"embeddable":true,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/users\/1"}],"replies":[{"embeddable":true,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/comments?post=2211"}],"version-history":[{"count":23,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/2211\/revisions"}],"predecessor-version":[{"id":2237,"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/pages\/2211\/revisions\/2237"}],"wp:attachment":[{"href":"http:\/\/www.rennesenjeux.fr\/wp-json\/wp\/v2\/media?parent=2211"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}